[
  {
    "id": 1,
    "judul": "5 Ramalan Ekonomi 2023, Resesi sampai Bangkrut Massal",
    "subjudul": "Berlanjutnya perang Rusia-Ukraina, disrupsi rantai pasok global, inflasi, hingga kenaikan suku bunga masih menjadi faktor risiko perekonomian global.",
    "tanggalPosting": "29 December 2022",
    "foto": "https://akcdn.detik.net.id/visual/2022/12/17/kosovo-serbia-politics-protest_169.jpeg?w=715&q=90",
    "isiArtikel": "Tahun 2022 akan segera berakhir. Di tahun ini, berbagai kejadian seperti perang Rusia-Ukraina dan penguncian Covid-19 di China telah membawa perekonomian dunia dalam jalur kerikil.\nLalu, bagaimana dengan tahun 2023? Apakah ekonomi dunia akan melalui kerikil yang lebih berat?\n\nBerikut lima ramalan ekonomi dunia di tahun 2023 seperti dikutip Al Jazeera, Kamis (29/12/2022).\n 1. Inflasi dan Suku Bunga. \n Inflasi diperkirakan akan menurun secara global pada tahun 2023 tetapi tetap sangat tinggi. Dana Moneter Internasional (IMF) memperkirakan inflasi global akan mencapai 6,5% tahun depan, turun dari 8,8% pada 2022.\n\nNegara-negara berkembang diperkirakan akan mengalami penurunan yang lebih sedikit, dengan inflasi diproyeksikan hanya turun menjadi 8,1% pada tahun 2023.\n\n\"Kemungkinan inflasi akan tetap lebih tinggi dari 2 persen yang ditetapkan sebagian besar bank sentral Barat sebagai tolok ukur mereka,\" kata dosen ekonomi senior di Universitas Sheffield Hallam, Alexander Tziamalis, kepada Al Jazeera. \"Energi dan bahan baku akan tetap mahal untuk beberapa waktu. Pembalikan parsial globalisasi berarti impor yang lebih mahal, kekurangan tenaga kerja di banyak negara Barat menyebabkan produksi lebih mahal, dan langkah-langkah transisi hijau untuk memerangi ancaman terbesar yang dihadapi spesies kita semuanya mengarah pada inflasi yang lebih tinggi daripada yang biasa kita alami selama 2010-an,\" jelasnya. 2. Resesi. \n Sementara pertumbuhan harga diperkirakan akan mereda pada tahun 2023. Namun pertumbuhan ekonomi pasti akan melambat tajam seiring dengan kenaikan suku bunga.\n\nIMF memperkirakan ekonomi global akan tumbuh hanya 2,7% pada 2023, turun dari 3,2% pada 2022. OECD memproyeksikan kinerja yang kurang tinggi tahun ini dengan pertumbuhan 2,2%, dibandingkan dengan 3,1% pada 2022.\n\nBanyak ekonom lebih pesimis dan percaya resesi global kemungkinan besar terjadi pada tahun 2023, hampir tiga tahun setelah penurunan yang disebabkan oleh pandemi.\n\nDalam sebuah tulisan bulan lalu, pemimpin redaksi The Economist, Zanny Minton Beddoes, melukiskan gambaran suram yang diringkas dengan judul artikel yang tegas: \"Mengapa resesi global tidak terhindarkan pada tahun 2023\".\n\nBahkan jika ekonomi global secara teknis tidak jatuh ke dalam resesi, kepala ekonom IMF baru-baru ini memperingatkan bahwa tahun 2023 mungkin masih terasa seperti satu untuk banyak orang karena kombinasi dari pertumbuhan yang melambat, harga tinggi, dan kenaikan suku bunga.\n\n\"Tiga ekonomi terbesar, Amerika Serikat (AS), China, dan kawasan euro, akan terus terhenti,\" kata Pierre-Olivier Gourinchas pada Oktober. \"Singkatnya, yang terburuk belum datang, dan bagi banyak orang, 2023 akan terasa seperti resesi.\" 3. Pembukaan Kembali China\nSetelah tiga tahun melakukan protokol penguncian dan pengujian Covid-19 yang ketat, China awal bulan ini memulai proses melonggarkan kebijakan nol-Covid yang kontroversial setelah protes massal warga. Dengan pembatasan 'kejam' di dalam negeri yang sudah berlalu, perbatasan internasional China akan dibuka kembali mulai 8 Januari.\n\nPembukaan kembali ekonomi terbesar kedua di dunia, yang telah melambat secara dramatis selama setahun terakhir, seharusnya menyuntikkan momentum baru ke dalam pemulihan global. Rebound permintaan konsumen China akan memberikan dorongan bagi eksportir utama seperti Indonesia, Malaysia, Thailand, dan Singapura.\n\nSementara berakhirnya pembatasan menawarkan bantuan kepada merek global dari Apple hingga Tesla yang mengalami gangguan berulang kali di bawah kebijakan nol-Covid. Pada saat yang sama, perubahan cepat ini membawa resiko yang mengintai.\n\nSaat ini, rumah sakit di seluruh China telah dibanjiri pasien. Selain itu, kamar mayat dan krematorium dilaporkan kewalahan dengan masuknya jenazah.\n\nBeberapa ahli medis memperkirakan bahwa China dapat melihat hingga 2 juta kematian dalam beberapa bulan mendatang. Selain itu, para ahli juga menyatakan keprihatinan tentang munculnya varian baru yang lebih berbahaya.\n\n\"Kecuali pembukaan yang sangat mengganggu ini, saya pikir pasar akan berkembang dengan baik,\" kata Kepala Ekonom Natixis untuk Asia Pasifik Alicia Garcia-Herrero.\n\n\"Saya akan mengatakan begitu orang melihat ujung terowongan, jadi mungkin akhir Januari, akhir Tahun Baru China, saya berpendapat saat itulah pasar benar-benar akan membaca pemulihan ekonomi China yang cepat,\" tambahnya. 4. Kebangkrutan Massal\nTerlepas dari kehancuran ekonomi yang ditimbulkan oleh pandemi Covid-19, kebangkrutan sebenarnya menurun di banyak negara pada tahun 2020 dan 2021. Karena kombinasi pengaturan di luar pengadilan dengan kreditur dan stimulus pemerintah yang besar.\n\nDi AS, misalnya, 16.140 bisnis mengajukan kebangkrutan pada tahun 2021, dan 22.391 bisnis melakukannya pada tahun 2020. Ini lebih rendah dibandingkan dengan 22.910 pada tahun 2019.\n\nNamun, tren itu diperkirakan akan kembali berbalik pada tahun 2023 di tengah kenaikan harga energi dan suku bunga. Allianz Trade memperkirakan bahwa kebangkrutan secara global akan meningkat lebih dari 10% pada tahun 2022 dan 19% pada tahun 2023, melampaui tingkat sebelum pandemi.\n\n\"Pandemi Covid memaksa banyak bisnis untuk mengambil pinjaman besar, memperburuk situasi ketergantungan yang meningkat pada pinjaman murah untuk menutupi hilangnya daya saing Barat karena globalisasi,\" kata Tziamalis.5. Globalisasi Terganggu\nUpaya untuk memutar kembali globalisasi tampaknya akan terus berlanjut di tahun 2023. Sejak diluncurkan di bawah pemerintahan Trump, perang perdagangan dan teknologi AS-China semakin dalam di bawah Presiden AS Joe Biden.\n\nPada bulan Agustus, Biden menandatangani CHIPS dan Science Act yang memblokir ekspor chip canggih dan peralatan manufaktur ke China. Ini bertujuan menghambat perkembangan industri semikonduktor China dan memperkuat swasembada dalam pembuatan chip.\n\nPengesahan undang-undang tersebut hanyalah contoh terbaru dari tren yang berkembang dari perdagangan bebas dan liberalisasi ekonomi menuju proteksionisme dan swasembada yang lebih besar, terutama di industri kritis yang terkait dengan keamanan nasional.\n\nDalam pidato awal bulan ini, Morris Chang, pendiri Perusahaan Manufaktur Semikonduktor Taiwan (TSMC), produsen chip terbesar di dunia, menyesalkan bahwa globalisasi dan perdagangan bebas telah berada dalam tahapan yang hampir mati.\n\n\"Barat, dan khususnya AS, semakin terancam oleh lintasan ekonomi China dan merespons dengan tekanan ekonomi dan militer terhadap negara adikuasa yang baru muncul itu,\" kata Tziamalis.\n\n\"Perang langsung atas Taiwan sangat tidak mungkin tetapi impor yang lebih mahal dan pertumbuhan yang lebih lambat untuk semua negara yang terlibat dalam perang dagang ini hampir pasti,\" tegasnya.",
    "penulis": "Tommy Patrio Sorongan"
  },
  {
    "id": 2,
    "judul": "Ekonom perkirakan pertumbuhan ekonomi RI bisa lima persen tahun 2023",
    "subjudul": "Pertumbuhan ekonomi Indonesia pada 2023 bisa mencapai lima persen yang ditopang oleh permintaan dalam negeri yang kuat.",
    "tanggalPosting": "6 December 2022",
    "foto": "https://www.superprof.co.id/blog/wp-content/uploads/2021/06/belajar-ekonomi-1060x707.jpg",
    "isiArtikel": "Senior Economist DBS Group Radhika Rao memperkirakan pertumbuhan ekonomi Indonesia pada 2023 bisa mencapai lima persen yang ditopang oleh permintaan dalam negeri yang kuat.\n\n\"Kami memproyeksikan pertumbuhan sebesar 5,4 persen pada 2022 dan sekitar 5 persen pada 2023 dengan dukungan permintaan domestik yang mengimbangi sebagian permintaan eksternal yang sedang kesulitan,\" katanya dalam Group Interview yang dipantau di Jakarta, Selasa.\n\nInvestasi juga diperkirakan akan tumbuh di 2023 karena dukungan kebijakan pemerintah yang menurunkan subsidi bagi masyarakat dan membuka ruang bagi pengeluaran pemerintah untuk pembangunan.\n\nPerekonomian nasional di 2023 diperkirakan juga akan semakin pulih dari dampak pandemi COVID-19, penurunan jumlah pengangguran, dan pemulihan sektor jasa termasuk pariwisata.\n\n\"Upah minimum diperkirakan akan naik rata-rata sebesar 7,4 persen dengan peningkatan tertinggi mencapai 10 persen di 2023 setelah pertumbuhannya rata-rata hanya sebesar 1 persen dari 2021 sampai 2022,\" katanya.\n\nEkspor akan melambat di 2023 dibandingkan 2022 karena harga-harga komoditas unggulan Indonesia berpotensi menurun, meskipun tidak kembali ke level sebelum pandemi.\n\nAdapun inflasi diperkirakan akan dikelola dengan lebih baik dan turun ke level 4 persen secara tahunan atau lebih rendah dari 2022 yang sudah mencapai 5 persen.\n\n\"Inflasi akan lebih baik dan berpotensi turun dengan lebih cepat di 2023. Di semester I 2023 inflasi mungkin lebih tinggi, tapi akan lebih rendah di semester II 2023,\" ucapnya.",
    "penulis": "Sanya Dinda Susanti"
  },
  {
    "id": 3,
    "judul": "Antisipasi Ancaman Resesi Dengan Memperkuat Ekonomi Kerakyatan",
    "subjudul": "Ancaman resesi global yang diprediksi akan terjadi pada tahun 2023 mendatang",
    "tanggalPosting": "29 Desember 2022",
    "foto": "https://www.borneonews.co.id/images/upload/2022/12/29/1672305160-20221229-133053.jpg",
    "isiArtikel": "Anggota DPRD Kalteng, Ferry Khaidir mengatakan ancaman resesi global yang diprediksi akan terjadi pada tahun 2023 mendatang harus dapat diantisipasi semua pihak utamanya pemerintah daerah khususnya di Kalteng.\n\nDia mengungkapkan, ancaman resesi global dapat diantisipasi dengan memperkuat ekonomi kerakyatan, sebab ekonomi kerakyatan memiliki peran krusial untuk menekan ketidakstabilan ekonomi yang terdampak adanya inflasi maupun pandemi Covid-19.\n\n\"Sejauh ini ekonomi kerakyatan selalu terbukti dapat menjadi tameng ketika terjadi krisis. Di mana tidak hanya perekonomian daerah, tapi perekonomian secara nasional tidak merosot secara drastis,\" katanya, Kamis, 29 Desember 2022.\n\n\"Harapan kita tentu, sektor ekonomi kerakyatan ini bisa mendapat perhatian yang lebih serius dari pemerintah daerah di Kalteng ini, agar ancaman resesi dapat diantisipasi dengan sebaik mungkin,\" tambahnya.\n\nMenurutnya, agar dapat memperkuat ekonomi kerakyatan beberapa upaya yang dapat dilakukan pemerintah yaitu dengan memberikan stimulus modal bagi pelaku UMKM, supaya mereka bisa memiliki kesempatan yang lebih besar dalam mengembangkan usahanya.\n\n\"Saya rasa dengan berfokus pada peningkatan ekonomi kerakyatan itu akan sangat membantu pemerintah daerah dalam menghadapi ancaman resesi kedepan,\" tuturnya.\n\n\"Di sisi lain kami mengapresiasi langkah pemerintah di Kalteng selama ini yakni dengan melaksanakan pasar murah untuk membantu menyeimbangkan daya beli masyarakat. Hal ini sangat bagus, tapi pemerintah juga perlu memikirkan solusi jangka panjang lain,\" imbuhnya.",
    "penulis": "Donny Damara"
  },
  {
    "id": 4,
    "judul": "Awal 2023 Ekonomi Global Diperkirakan Masuk Resesi",
    "subjudul": "Ekonomi global diperkirakan resesi pada awal 2023",
    "tanggalPosting": "01 Desember 2022 ",
    "foto": "https://www.borneonews.co.id/images/upload/2022/07/30/1659140395-1.jpg",
    "isiArtikel": "Presiden RI Joko Widodo (Jokowi) mengatakan bahwa ekonomi global diperkirakan resesi pada awal 2023 sehingga seluruh jajaran pemerintah tidak boleh hanya bekerja “normal” dan harus selalu peka terhadap krisis\n\n“Tidak bisa kita kerja normal dalam keadaan yang tidak normal. Tahun depan, tahun 2023 ini akan jauh lebih sulit lagi untuk semua negara, dan diperkirakan awal tahun depan sudah masuk kepada resesi global,” kata Presiden Jokowi dalam Rapat Koordinasi Nasional Investasi di Jakarta, Rabu 30 November 2022.\n\nJokowi meminta seluruh jajaran pemerintah untuk berhati-hati dalam mengambil kebijakan. Hal itu karena jika ada kekeliruan kebijakan maka dampak yang terjadi akan sangat fatal. Kehati-hatian, kata Jokowi, harus diterapkan di segala kebijakan fiskal maupun moneter, agar dapat memitigasi dampak krisis ekonomi global ke ekonomi domestik.\n\n“Ini selalu terus saya sampaikan karena memang keadaannya tidak pada keadaan yang normal,” kata dia.\n\nMenurut Jokowi, semua unsur pemerintah harus memahami bahwa situasi saat ini adalah situasi yang tidak mudah. Bahkan, bukan hanya di Indonesia, namun negara-negara maju di dunia pun mengalami situasi yang sulit.\n\nSituasi sulit ekonomi global itu karena ada ancaman kenaikan inflasi, perlambatan pertumbuhan ekonomi, krisis barang energi, dan krisis pangan yang disebabkan kendala stok pupuk.\n\nSelain itu, terdapat pula krisis finansial yang menghantui semua negara dengan ancaman pembalikan arus modal.\n\n“Oleh sebab itu, dalam menahkodai situasi yang sangat sulit ini, semuanya harus hati-hati. Policy, kebijakan semuanya harus hati-hati,” ujar Kepala Negara.\n\nIndonesia masih mencatatkan laju pertumbuhan ekonomi yang baik hingga kuartal III 2022. Menurut data Badan Pusat Statistik (BPS), pertumbuhan ekonomi Indonesia mencapai 5,72 persen secara tahunan pada kuartal III 2022.",
    "penulis": "ANTARA"
  },
  {
    "id": 5,
    "judul": "Pemerintah Siapkan Rp 1,5 Triliun untuk Pemulihan Ekonomi",
    "subjudul": "Pemerintah siapkan Rp 1,5 triliun untuk pemulihan ekonomi",
    "tanggalPosting": "01 Desember 2022 ",
    "foto": "https://foto.kontan.co.id/sURWgJ62pBarAhVKKEtk_BX-wvg=/smart/2020/07/28/1427162412p.jpg",
    "isiArtikel": "Pemerintah siapkan dana sebesar Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata Menteri Koordinator Bidang Perekonomian Airlangga Hartarto dalam Rapat Koordinasi Nasional Investasi di Jakarta, Rabu 30 November 2022.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” ",
    "penulis": "ANTARA"
  },
  {
    "id": 6,
    "judul": "Rupiah Diperkirakan Stabil di Tengah Pasar Global yang Kurang Kondusif",
    "subjudul": "Nilai tukar (kurs) rupiah yang ditransaksikan antarbank di Jakarta pada Selasa diperkirakan stabil di tengah pasar global yang kurang kondusif.",
    "tanggalPosting": "20 Desember 2022",
    "foto": "https://www.borneonews.co.id/images/upload/2021/11/30/1638245135-33.jpg",
    "isiArtikel": "Rupiah pagi ini melemah 10 poin atau 0,06 persen ke posisi Rp15.607 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.597 per dolar AS.\n\n\"Kami memprediksi rupiah akan bergerak stabil di rentang Rp15.550-Rp15.650 per dolar AS hari ini,\" kata Macro Equity Strategist Samuel Sekuritas Lionel Priyadi dalam kajiannya di Jakarta, Selasa.\n\nMenurut Lionel, kondisi di pasar global masih belum kondusif. Kekhawatiran terhadap resesi ekonomi di Amerika Serikat tahun depan menyebabkan aksi jual di pasar saham, komoditas, maupun obligasi global semalam.\n\nImbal hasil (yield) obligasi AS tenor 10 tahun naik 10 basis poin (bps) menjadi 3,58 persen. Hal serupa juga terjadi di Eropa di mana yield obligasi 10 tahun kembali naik 5 bps menjadi 2,2 persen.\n\nAksi jual yang lebih besar terjadi di pasar obligasi negara berkembang. Indeks EMBI dalam denominasi mata uang lokal maupun dalam dolar AS tercatat turun masing-masing 0,5 persen.\n\nDi tengah sentimen negatif global, harga minyak dunia tercatat naik sebesar 1 persen untuk minyak mentah Brent menjadi 79,8 dolar AS per barel dan 1,2 persen untuk minyak mentah WTI menjadi 75,2 dolar AS per barel.\n\nKenaikan harga minyak tersebut dipicu oleh optimisme investor terhadap prospek relaksasi kebijakan penguncian atau lockdown di Tiongkok.\n\nSementara itu, Bank Pembangunan Asia (ADB) memangkas proyeksi pertumbuhan ekonomi Indonesia pada 2023 menjadi 4,8 persen dari sebelumnya 5 persen.\n\nPemangkasan itu didasarkan pada pengetatan kebijakan moneter dalam bentuk kenaikan suku bunga yang masih akan terus berlanjut pada awal tahun depan serta kebijakan fiskal untuk mencapai target defisit fiskal 2023 yang kurang dari minus 3 persen terhadap Produk Domestik Bruto (PDB).\n\nPada Senin (19/12) lalu, rupiah menguat tipis 1 poin atau 0,01 persen ke posisi Rp15.597 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.598 per dolar AS.",
    "penulis": "ANTARA"
  },
  {
    "id": 7,
    "judul": "Ancaman Resesi Global 2023, Kinerja Ekspor dan Investasi Gimana?",
    "subjudul": "Ancaman resesi global 2023 akan mempengaruhi kinerja ekspor dan investasi.",
    "tanggalPosting": "29 Desember 2022",
    "foto": "https://img.okezone.com/content/2022/12/29/320/2736690/ancaman-resesi-global-2023-kinerja-ekspor-dan-investasi-gimana-gg4rPo7ANV.jpg",
    "isiArtikel": "Ancaman resesi global 2023 akan mempengaruhi kinerja ekspor dan investasi. Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira mengatakan, kinerja ekspor akan terpengaruh karena adanya resesi./12) lalu, rupiah menguat tipis 1 poin atau 0,01 persen ke posisi Rp15.597 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.598 per dolar AS. \n \n Oleh karena itu ia memprediksi bahwa pertumbuhan ekonomi tahun 2023 akan mencapai 4,3% sampai dengan 4,7% year on year (yoy).\n\"Konsumsi rumah tangga masih jadi penopang utama, tapi perlu diwaspadai tekanan inflasi dan suku bunga berdampak ke daya beli kelompok menengah bawah,\" kata Bhima kepada MPI, Kamis (29/12/2022). \n Dia menyebut tahun politik cenderung ditanggapi oleh 20% teratas dengan wait and see atau menahan keputusan investasi yang berisiko. Sementara itu, inflasi diperkirakan berada pada kisaran 5% sampai dengan 5,5% yoy. \n \"Perkembangan konflik di Ukraina dan ketahanan stok pangan di dalam negeri menjadi game changer dari stabilitas harga,\" ujarnya.\n\nRupiah diproyeksikan berada pada kisaran Rp15.800 sampai dengan Rp16.100 per dolar Amerika Serikat (AS). Menurutnya, Tekanan akibat pengetatan kebijakan moneter negara maju masih ciptakan risiko ke rupiah.\n\"Moderasi harga komoditas akan tekan penguatan rupiah karena surplus perdagangan mengecil,\" jelasnya.",
    "penulis": "Ikhsan Permana"
  },
  {
    "id": 8,
    "judul": "Negara Ancam Ambil Lahan Pengusaha Perkebunan Jika Tak Dipakai 2 Tahun",
    "subjudul": "Pemerintah melalui Perppu Ciptaker mengancam akan mengambil alih lahan pengusaha perkebunan yang tidak dimanfaatkan dengan benar.",
    "tanggalPosting": "4 Januari 2023",
    "foto": "https://akcdn.detik.net.id/visual/2018/04/27/9f09cf18-11e0-43cf-a6f7-41a7b3085968_169.jpeg?w=650",
    "isiArtikel": "Pemerintah melalui Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja (Perppu Ciptaker) mengancam pengusaha perkebunan yang tidak memanfaatkan lahan dengan benar.\n\nHal itu diatur dalam bab III perppu tersebut tentang Peningkatan Ekosistem Investasi dan Kegiatan Berusaha, tepatnya di Bagian Keempat Penyederhanaan Perizinan Berusaha Sektor serta Kemudahan dan Persyaratan Investasi.\n\nPerppu tersebut mengubah beberapa pasal dalam Undang-Undang Nomor 39 Tahun 2014 tentang Perkebunan, salah satunya isi dari pasal 16 UU Perkebunan.\n\n'Perusahaan perkebunan wajib mengusahakan lahan perkebunan paling lambat 2 (dua) tahun setelah pemberian status hak atas tanah,' tulis revisi pasal 16 ayat 2 di Perppu Ciptaker, dikutip pada Rabu (3/1).\n\nSebelumnya, di UU Perkebunan dijelaskan batasan waktu yang diberikan pemerintah kepada perusahaan perkebunan adalah 3 tahun dari pemberian status hak atas tanah.\n\nBahkan, aturan tersebut hanya mewajibkan perusahaan perkebunan memanfaatkan lahan perkebunan dengan benar paling sedikit 30 persen dari luas hak atas tanah.\n\n'Perusahaan perkebunan wajib mengusahakan lahan perkebunan paling lambat 2 (dua) tahun setelah pemberian status hak atas tanah,' tulis revisi pasal 16 ayat 2 di Perppu Ciptaker, dikutip pada Rabu (3/1).\n\nSebelumnya, di UU Perkebunan dijelaskan batasan waktu yang diberikan pemerintah kepada perusahaan perkebunan adalah 3 tahun dari pemberian status hak atas tanah.\n\nBahkan, aturan tersebut hanya mewajibkan perusahaan perkebunan memanfaatkan lahan perkebunan dengan benar paling sedikit 30 persen dari luas hak atas tanah.\n\nKendati, sebenarnya ancaman pemerintah tersebut bukan hal baru. Di dalam pasal 16 ayat 2 UU Nomor 39 Tahun 2014 tentang Perkebunan sudah dijelaskan bahwa pemerintah berhak mengambil alih lahan perkebunan yang tidak dimanfaatkan.\n\nHanya saja, batas waktu toleransi yang diberikan pemerintah melalui Perppu Ciptaker lebih singkat ketimbang aturan yang ada di UU Perkebunan",
    "penulis": "Antara"
  },

  {
    "id": 9,
    "judul": "Infrastruktur dan Properti Dinilai Sangat Bergantung Stabilitas Pertumbuhan Ekonomi",
    "subjudul": "infrastruktur dan properti Indonesia dalam menghadapi potensi resesi global 2023.",
    "tanggalPosting": "9 Januari 2023",
    "foto": "https://statik.tempo.co/data/2022/12/03/id_1162409/1162409_720.jpg",
    "isiArtikel": "Konsultan Knight Frank Indonesia mengungkapkan stabilitas pertumbuhan ekonomi nasional menjadi kunci kesiapan serta ketahanan sektor infrastruktur dan properti Indonesia dalam menghadapi potensi resesi global 2023.\n\n Kesiapan kedua sektor ini sangat bergantung dengan kestabilan pertumbuhan ekonomi nasional di tahun ini,'ujar Senior Research Advisor Knight Frank Indonesia Syarifah Syaukat atau yang biasa disapa Sari saat dihubungi di Jakarta, Senin 9 Januari\n\nSari menilai kesiapan dan ketahanan sektor infrastruktur sangat tergantung dengan kelancaran bisnis ekosistem pendukungnya, di antaranya seperti properti, transportasi publik (pembangunan jalan tol, bandara, pelabuhan, dan sebagainya).\n\nSementara itu, untuk sektor properti. Kesiapan dan ketahanannya sangat bergantung dengan daya serap konsumen terhadap produk properti. Sementara daya serap konsumen akan tercermin dari pertumbuhan ekonomi nasional.\n\nSaat ini daya serap melalui permintaan yang cukup stabil terlihat dari subsektor pergudangan dan kawasan industri. Sedangkan subsektor hotel dan ritel terlihat sedang mulai bangkit dari kondisi pelemahan akibat pandemi.\n\n'Mayoritas sumber pembiayaan proyek infrastruktur berasal dari dalam negeri, maka dapat dikatakan bahwa resesi global cukup berdampak tapi diprediksi tidak terlalu signifikan. Namun, peningkatan inflasi menjadi salah satu yang berpengaruh terhadap performa sektor infrastruktur, yaitu melalui imbas kenaikan harga bahan material,' ujar Sari.\n\nSementara itu, lanjutnya, untuk sektor properti mengingat investasi dan pasar masih didominasi oleh kekuatan domestik atau dalam negeri, jadi masih terbilang cukup aman. Diharapkan resiliensi juga dapat tercermin dari pencabutan PPKM baru-baru ini.\n\nSebelumnya, Menteri Keuangan Sri Mulyani Indrawati menyatakan Indonesia perlu waspada terhadap berbagai potensi risiko di mana salah satunya adalah resesi.\n\nPotensi resesi tahun ini mulai tercermin dari Dana Moneter Internasional (IMF) yang memperkirakan ekonomi global 2023 hanya tumbuh 2,7 persen.\n\nPerkiraan IMF terhadap ekonomi global 2023 tersebut lebih rendah dibandingkan perkiraannya untuk pertumbuhan ekonomi 2022 yang sebesar 3,2 persen bahkan realisasi pertumbuhan 6 persen pada 2021.",
    "penulis": "Antara"
  },
  {
    "id": 10,
    "judul": "IMF Bawa Kabar Buruk Soal China, RI Siap-siap Kena Apes!",
    "subjudul": "Ekonomi China telah bersiaga menghadapi resesi sesuai yang diramalkan Dana Moneter Internasional (IMF).",
    "tanggalPosting": "5 Januari 2023",
    "foto": "https://akcdn.detik.net.id/visual/2018/01/18/5fde4fe3-f925-46d6-9791-6206dc550242_169.jpeg?w=715&q=90",
    "isiArtikel": "Ekspor khususnya ke China berpotensi menurun. Namun, dampaknya terhadap ekonomi Indonesia tidak akan membuat perekonomian di tanah air ikut terpuruk.\n\n'Tapi di tengah harga komoditas yang masih tinggi, penurunan ekspor ke China tidak akan membuat neraca perdagangan kita menjadi negatif,' jelas Direktur Eksekutif Segara Institute Piter Abdullah, Kamis (5/1/2023).\n\nPiter menilai, hilirisasi yang dilakukan pemerintah sejauh ini banyak menambah nilai surplus neraca perdagangan Indonesia. Ekspor nikel misalnya, mengalami kenaikan nilai ekspor yang sangat besar.\n\nMerujuk data Badan Pusat Statistik (BPS), pada Januari-November 2022, ekspor produk olahan nikel tumbuh sangat tinggi mencapai 398,39%. year on year (yoy).\n\nPeneliti Senior Departemen Ekonomi Centre for Strategic and International Studies (CSIS), Deni Friawan mengungkapkan, resesi ekonomi Negeri Tirai Bambu itu berdampak terhadap perlambatan ekonomi di tanah air.\n\nPerlambatan ekonomi Indonesia yang terjadi bukan hanya karena resesi yang terjadi di China, tapi juga Amerika Serikat (AS), dan Eropa.\n\n'Ekspor dan investasi Indonesia akan mengalami penurunan, utamanya pada komoditas batubara, sawit, nikel, dan lain sebagainya,' jelas Deni.\n\nKendati demikian, Deni meyakini China masih akan membutuhkan batubara, sawit, dan nikel dari Indonesia karena ketiganya masih dibutuhkan.\n\nPermasalahannya, ketiga komoditas sumber daya alam itu, harganya sangat ditentukan oleh pasar dunia, supply dan demand.\n\n'Jadi walaupun secara volume tidak akan berkurang signifikan, tetap mereka butuhkan. Tapi secara harga akan turun signifikan, karena demand total turun dengan melemahnya AS dan Eropa dan dunia secara keseluruhan,' ujar Deni.\n\nSehingga 'durian runtuh' dari harga komoditas, tak akan lagi bisa dirasakan Indonesia. 'Oleh karena itu, tentu dampaknya juga akan cukup besar ke Indonesia. Kita tidak bisa mengharapkan lagi windfall profit seperti tahun 2022,' jelas Deni lagi.\n\nPertumbuhan ekonomi Indonesia, pada akhirnya akn ditopang oleh konsumsi domestik. Dicabutnya kebijakan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) dan menjelang pemilu 2024 akan meningkatkan konsumsi masyarakat.\n\nSenada, Direktur Eksekutif Core Indonesia Mohammad Faisal mengungkapkan, ekspor Indonesia ke China akan mengalami tekanan. Apalagi komoditas yang diekspor oleh Indonesia kebanyakan adalah kebutuhan bahan manufaktur China.\n\nSementara saat ini, sektor manufaktur di China tengah mengalami kontraksi dalam beberapa bulan terakhir, dan hal ini terjadi menjelang Hari Raya Imlek yang biasanya menjadi puncak konsumsi warganya.\n\nData dari pemerintah China menunjukkan purchasing managers' index (PMI) manufaktur pada Desember 2022 sebesar 47, turun dari bulan sebelumnya 48. PMI menggunakan angka 50 sebagai ambang batas. Di bawahnya artinya kontraksi, dan di atasnya adalah ekspansi.\n\nPMI manufaktur sudah mengalami kontraksi dalam 3 bulan beruntun, menurut versi pemerintah China.\n\n'Jelas akan mempengaruhi volume perdagangan China dengan Indonesia. Ekspor Indonesia ke China itu juga akan mengalami tekanan karena permintaan dalam negerinya mengalami perlambatan,' jelas Faisal.\n\nIndonesia menjadi eksportir terbesar China untuk komoditas batubara, sawit, besi, baja, dan produk-produk manufaktur lainnya. Sehingga komoditas-komoditas ini lah yang kemungkinan akan mengalami penurunan permintaan ekspor.\n\n 'Nah tapi kalau untuk beberapa produk tertentu komoditas, mungkin tidak terlalu besar pengurangan permintaannya dari China,' kata Faisal lagi.",
    "penulis": "CNBC Indonesia"
  },
  {
    "id": 11,
    "judul": "2023 Ekonomi Memburuk, Ini Yang Dilakukan Pengusaha Properti",
    "subjudul": "Ekonomi Memburuk pada Tahun 2023, Ini tindakan yang Diambil oleh Pengusaha Properti",
    "tanggalPosting": "29 November 2022",
    "foto": "https://akcdn.detik.net.id/visual/2022/11/23/pengunjung-melihat-maket-apartemen-pada-pameran-indonesia-properti-expo-2022-di-jcc-senyaan-jakarta-rabu-23112022-1_169.jpeg?w=715&q=90",
    "isiArtikel": "Situasi ekonomi global yang diperkirakan akan memburuk di tahun 2023 tidak menyurutkan keyakinan pelaku industri properti di Tanah Air untuk tetap optimis menatap tahun 2023. Melalui berbagai terobosan dan inisiatif baru para pengembang meyakini bahwa bisnis mereka akan tumbuh positif di tahun depan.\n\nMarketing Director PT Agung Podomoro Land Tbk Agung Wirajaya menyampaikan optimismenya bahwa industri properti akan tetap tumbuh positif tahun depan. Menurutnya, ekonomi Indonesia memiliki fundamental yang baik dan diprediksi akan terus tumbuh positif di 2023. Melalui berbagai strategi dan inisiatif baru Agung Podomoro mampu memanfaatkan situasi pandemi Covid-19 selama tiga tahun terakhir dengan pertumbuhan bisnis yang sangat positif.\n\n'Dengan berbagai perubahan pasca Covid-19, pengembang dituntut untuk melakukan berbagai terobosan agar proyek-proyek properti kami sesuai dengan kebutuhan konsumen terkini. Strategi itu yang telah dilakukan oleh Agung Podomoro dalam tiga tahun terakhir dan berhasil,' jelas Agung dalam keterangan resmi, Selasa (29/11/2022).\n\nSebagai contoh pada saat pandemi, Agung Podomoro meluncurkan hunian di Kota Podomoro Tenjo dan terjual hingga 4.500 unit. Bahkan apartemen Podomoro City Deli Medan yang di bangun APL di Medan sold out dalam waktu singkat.\n\n'Kebutuhan hunian masih sangat besar sekali gap-nya. Sekarang sudah mencapai 12,7 juta, dan pasti setiap tahun akan bertambah terus jumahnya. Kalau pun seluruh pengembang bergabung, belum tentu dapat memenuhi kebutuhan hunian yang sangat besar itu,' kata Agung.\n\nBerdasarkan catatan Badan Pusat Statistik (BPS), pada kuartal III-2022 perekonomian Indonesia tumbuh 5,72% secara tahunan. Angka itu lebih tinggi dari pertumbuhan pada kuartal II-2022 yang sebesar 5,44% secara tahunan.\n\nKepala Ekonom PT Bank Central Asia Tbk (BCA) David E. Sumual mengatakan, tren pertumbuhan ekonomi yang positif ini tentunya akan terus dijaga oleh pemerintah. Bahkan, di saat situasi ekonomi masih wait and see, beberapa instrumen investasi justru akan mengalami kenaikan, misalnya emas dan properti.\n\nMenurut David banyak bank juga belum menaikkan suku bunga KPR kendati suku bunga acuan Bank Indonesia telah beberapa kali naik. Karena itu David menilai investasi properti akan tetap menarik mengingat tren harga kenaikan harga properti masih akan terus terjadi. Properti juga menjadi sebagai salah satu instrumen investasi yang aman.\n\nDavid melihat, peran sektor properti dibuktikan lewat kontribusi terhadap PDB. Pada kuartal II 2022 kontribusi sektor kontruksi terhadap PDB mencapai 9,14%, dan 2,47% untuk real estate. Selain itu, pertumbuhan juga ditunjukkan oleh sektor properti pada kuartal II-2022 dengan capaian yang melampaui level sebelum pandemi sebesar 2,16% (yoy) untuk real estate, dan 1,02% (yoy) untuk konstruksi.\n\n'Indeks Demand Properti Komersial pada kuartal II-2022 juga naik sebesar 1,58% (yoy). Hal ini memberikan keyakinan bahwa sektor properti masih akan tetap tumbuh, apalagi perbankan akan tetap menjaga tingkat suku bunga KPR di level yang terjangkau konsumen,' jelas David dalam diskusi tersebut.\n\nHal senada diungkapkan Presiden Direktur PT ERA Indonesia Darmadi Darmawangsa. Optimisme pelaku usaha sektor properti ditandai dengan banyaknya developer yang tetap meluncurkan proyek baru meskipun kondisi ekonomi belum sepenuhnya pulih pasca pandemi.\n\n'Itu dikarenakan hunian merupakan kebutuhan primer, sehingga demand akan selalu ada. Masih banyak sekali orang yang butuh hunian dan belum terpenuhi,' katanya.\n\nDalam kurun 40 tahun terakhir, lanjut Darmadi, 90% penduduk kelas menengah atas di Indonesia kekayaannya berasal dari kepemilikan properti. 'Kalau tidak investasi di properti, pasti kekayaannya akan tergerus inflasi. Sebab salah satu yang bisa menutup inflasi memang dari kenaikan harga properti,' katanya.\n\nBesaran kenaikan harga properti memang tidak dapat diukur pasti. Namun berdasarkan pengalaman Darmadi, kenaikannya selalu diatas inflasi. 'Bukan hanya properti, kenaikan harga komoditas lain juga tidak dapat diprediksi. Coba lihat harga batubara April 2021 saat Pandemi, harganya hanya US$ 51, namun setelah pandemi di Oktober 2022 harganya sudah melesat US$ 351. Jadi sebenarnya saat ini best time to invest di properti,' tutur Darmadi.\n\nChief Marketing Officer Bukit Podomoro Jakarta Zaldy Wihardja mengatakan, keyakinan APL dalam menatap 2023 itu dibuktikan dengan tetap berinvestasi dan membangun properti di kawasan Jakarta Timur. Hal itu dilakukan sebagai strategi untuk memenuhi kebutuhan konsumen yang menginginkan aset dengan pertumbuhan nilai tinggi juga kawasan perumahan mewah yang didambakan dan ditunggu warga Jakarta Timur.\n\nDi Jakarta Timur, Zaldy mengungkapkan, kenaikan harga tanahnya relatif terlambat dibandingkan wilayah Jakarta yang lain. Tapi dalam waktu lima tahun terakhir kenaikannya paling tinggi. Apalagi pemerintah DKI Jakarta berencana untuk menjadikan kawasan Jakarta Timur sebagai kawasan hunian, bukan lagi industri.\n\n'Kami membangun Bukit Podomoro Jakarta karena potensi pertumbuhannya masih sangat tinggi. Saat ini harga tanahnya masih sekitar 20-25 juta per meter, separo dari harga di Jakarta Pusat dan Selatan. Tapi saya yakin 3-4 tahun lagi harga tanah di Jakarta Timur akan melejit,' ungkapnya. Jakarta Timur, tambah Zaldy, merupakan daerah Sunrise yang tersimpan di Jakarta dan siap menjadi daerah emas baru selanjutnya.\n\nZaldy lalu mencontohkan kenaikan harga rumah di Bukit Podomoro satu tahun terakhir yang berkisar 10-15%. Kenaikan tersebut, sudah lebih tinggi dibandingkan dengan inflasi.\n\n'Properti pasti naik terus. Kalaupun stagnan, pasti tidak lama akan naik lagi. Selain itu, properti memiliki risiko yang terukur, karena asetnya memiliki wujud alias dapat ditinggali,' pungkasnya.",
    "penulis": "CNBC Indonesia"
  },

  {
    "id": 12,
    "judul": "Realisasi Anggaran Prakerja Capai Rp17,84 T Sepanjang 2022",
    "subjudul": "Realisasi Anggaran Prakerja Mencapai Rp17,84 Triliun Selama Tahun 2022",
    "tanggalPosting": "5 Januari 2023",
    "foto": "https://akcdn.detik.net.id/visual/2018/07/25/56921e28-fdae-44f8-9531-539b6c204cf9_169.jpeg?w=650",
    "isiArtikel": "Kementerian Koordinator Bidang Perekonomian mencatat realisasi anggaran program Kartu Prakerja mencapai Rp17,84 triliun atau 99,12 persen dari pagu Rp18 triliun. Sementara, jumlah peserta mencapai 4,9 juta orang.\n\nTahun ini, anggaran Kartu Prakerja akan dilanjutkan dengan anggaran yang turun menjadi Rp26,7 triliun. Namun, anggaran akan ditambah Rp1,7 triliun seiring dengan bertambahnya target peserta dari 595 orang menjadi 1 juta orang.\n\n'Di tahun ini sebenarnya diputuskan jumlah pesertanya adalah 1 juta orang. Sehingga totalnya kita membutuhkan tambahan anggaran RP1,7 triliun di tahun ini,' ujar Airlangga dalam konferensi pers, Kamis (5/1).\n\nSementara itu, bantuan Kartu Prakerja tahun ini sebesar Rp4,2 juta per peserta, naik dari sebelumnya Rp3,55 juta. Namun insentif yang diterima peserta lebih rendah karena anggaran besar diberikan untuk biaya pelatihan kerja.\n\nRincian bantuan Rp4,2 juta terdiri dari biaya pelatihan sebesar Rp3,5 juta, transportasi Rp600 ribu yang akan diberikan sebanyak satu kali, serta insentif survei sebesar Rp100 ribu untuk dua kali pengisian survei.\n\nAirlangga menjelaskan Kartu Prakerja akan mulai dilakukan dengan skema normal pada tahun ini, bukan semi bansos seperti sebelumnya.\n\nMaka dari itu, penerima bantuan seperti bantuan subsidi upah (BSU) bantuan produktif usaha mikro (BPUM), dan program keluarga harapan (PKH) bisa menjadi peserta Kartu Prakerja 2023.\n\n'Karena tidak lagi bersifat semi bansos, maka penerima bantuan seperti subsidi upah, BPUM, PKH, boleh menjadi peserta Kartu Prakerja. Karena ini untuk re-training dan re-skilling, bukan bansos lagi' ujar Airlangga.\n\nProgram Kartu Prakerja 2023 akan dimulai pada kuartal pertama 2023 secara online, offline maupun gabungan.\n\nSementara pelatihan offline akan dimulai di 10 provinsi, yakni DKI Jakarta, Jawa Barat, Jawa Tengah, Jawa Timur, Kalimantan Barat, Sumatera Utara, Sulawesi Selatan, Bali, Nusa Tenggara Timur, dan Papua.",
    "penulis": "CNN Indonesia"
  },
  {
    "id": 13,
    "judul": "Antam Prediksi Harga Emas Naik Tahun Ini Berkat Ancaman Resesi",
    "subjudul": "PT Antam Tbk memprediksi harga emas naik pada tahun ini akibat ancaman resesi global.",
    "tanggalPosting": "5 Januari 2023",
    "foto": "https://akcdn.detik.net.id/visual/2020/07/28/logam-mulai-1_169.jpeg?w=650",
    "isiArtikel": "General Manager Unit Bisnis Pengolahan dan Pemurnian Logam Mulia Antam Purwanto mengatakan kenaikan terjadi karena permintaan emas berpotensi meningkat. Hal ini terjadi karena nilai emas masih dipandang investor aman saat resesi.\n\n'Justru dengan adanya resesi, penjualan biasanya akan lebih agresif biasanya masyarakat, karena penjualan kita kan tergantung pasar,' kata General Manager Unit Bisnis Pengolahan dan Pemurnian Logam Mulia Antam Purwanto di Hotel Santika, Jakarta Barat, Kamis (5/2).\n\n'Harga emas ini kan akan dipengaruhi oleh kondisi ekonomi global jadi ada kemungkinan akan naik ke atas,' lanjutnya.\n\nIa pun yakin penjualan Antam akan meningkat tahun ini, sama seperti 10 tahun terakhir. Kendati demikian, target penjualan emas Antam tahun ini belum ditentukan.\n\n'Kalau target nanti kita bicarakan,' katanya.\n\nSebelumnya, Analis DCFX Futures Lukman Leong memproyeksi emas akan menjadi tujuan investor mengamankan aset mereka di tengah ancaman perlambatan ekonomi dan resesi global tahun ini.\n\nKetidakpastian perang Rusia-Ukraina serta ketegangan antara China, Taiwan, dan Amerika Serikat (AS) diprediksi mendorong harga emas dengan pembelian dari bank-bank sentral meningkat terutama dari China dan Rusia.\n\n'Pembukaan kembali ekonomi di China sebagai konsumen emas terbesar dunia juga akan mendorong peningkatan pada permintaan fisik,' ujar Lukman kepada CNNIndonesia.com, Senin (2/1).\n\nKendati demikian, perlambatan dan resesi ekonomi global juga bisa menguatkan dolar AS dan sedikit menahan laju kenaikan harga emas.\n\nDengan sentimen-sentimen tersebut, Lukman memperkirakan harga emas pada 2023 berada di kisaran US$1.950-US$2.100 per troy ons.",
    "penulis": "CNN Indonesia"
  },
  {
    "id": 14,
    "judul": "Perppu Cipta Kerja Hapus Larangan Impor Pertanian Saat Stok Aman",
    "subjudul": "Perppu Ciptaker menghapus larangan impor komoditas pertanian stok dalam negeri terpenuhi, yang sebelumnya dilarang UU",
    "tanggalPosting": "4 Januari 2023",
    "foto": "https://akcdn.detik.net.id/visual/2017/05/24/9abc8852-932d-4590-bf65-15de59458532_169.jpg?w=650",
    "isiArtikel": "Peraturan Pemerintah Pengganti Undang-Undang Nomor 2 Tahun 2022 tentang Cipta Kerja (Perppu Ciptaker) menghapus aturan larangan impor komoditas pertanian pada saat kebutuhan dan cadangan komoditas pertanian dalam negeri mencukupi.\n\nKetentuan itu dimuat pada klaster pertanian Pasal 30 Perppu Cipta Kerja, yang mencabut UU sebelumnya yaitu UU Nomor 19 Tahun 2013 tentang Perlindungan dan Pemberdayaan Petani.\n\n'Kecukupan kebutuhan konsumsi dan/atau cadangan pangan Pemerintah berasal dari produksi dalam negeri dan impor Komoditas Pertanian dengan tetap melindungi kepentingan Petani,' bunyi Pasal 30 ayat (1) Perppu Cipta Kerja.'\n\nPadahal, Pasal 30 di UU sebelumnya jelas mencantumkan larangan impor komoditas pertanian di saat ketersediaan komoditas pertanian di dalam negeri sudah mencukupi.\n\n'Setiap orang dilarang mengimpor komoditas pertanian pada saat ketersediaan komoditas pertanian dalam negeri sudah mencukupi kebutuhan konsumsi dan/atau cadangan pangan pemerintah,' begitu bunyi Pasal 30 ayat (1) UU Perlindungan dan Pemberdayaan Petani.\n\nTak hanya itu, Pasal 101 pada UU Perlindungan dan Pemberdayaan Petani terkait sanksi bagi orang yang nekat melakukan impor komoditas pertanian meski ketersediaan cukup juga dihapus dalam Perppu Cipta Kerja.\n\nSementara itu Menko Polhukam Mahfud MD mengatakan Perppu ini sekaligus menggugurkan status inkonstitusional bersyarat UU Cipta Kerja.\n\nMahfud berkata beberapa alasan mendesak yang melatarbelakangi Perppu Cipta Kerja adalah dampak perang Ukraina-Rusia. Selain itu, ancaman inflasi dan stagflasi yang membayangi Indonesia.\n\n'Perppu itu setara dengan undang-undang di peraturan hukum kita. Kalau ada alasan mendesak, bisa,' ujarnya.",
    "penulis": "CNN Indonesia"
  }
]