[
  {
    "id": 1,
    "judul": "5 Ramalan Ekonomi 2023, Resesi sampai Bangkrut Massal",
    "subjudul": "Berlanjutnya perang Rusia-Ukraina, disrupsi rantai pasok global, inflasi, hingga kenaikan suku bunga masih menjadi faktor risiko perekonomian global.",
    "tanggalPosting": "29 December 2022",
    "foto": "https://akcdn.detik.net.id/visual/2022/12/17/kosovo-serbia-politics-protest_169.jpeg?w=715&q=90",
    "isiArtikel": "Tahun 2022 akan segera berakhir. Di tahun ini, berbagai kejadian seperti perang Rusia-Ukraina dan penguncian Covid-19 di China telah membawa perekonomian dunia dalam jalur kerikil.\nLalu, bagaimana dengan tahun 2023? Apakah ekonomi dunia akan melalui kerikil yang lebih berat?\n\nBerikut lima ramalan ekonomi dunia di tahun 2023 seperti dikutip Al Jazeera, Kamis (29/12/2022).\n 1. Inflasi dan Suku Bunga. \n Inflasi diperkirakan akan menurun secara global pada tahun 2023 tetapi tetap sangat tinggi. Dana Moneter Internasional (IMF) memperkirakan inflasi global akan mencapai 6,5% tahun depan, turun dari 8,8% pada 2022.\n\nNegara-negara berkembang diperkirakan akan mengalami penurunan yang lebih sedikit, dengan inflasi diproyeksikan hanya turun menjadi 8,1% pada tahun 2023.\n\n\"Kemungkinan inflasi akan tetap lebih tinggi dari 2 persen yang ditetapkan sebagian besar bank sentral Barat sebagai tolok ukur mereka,\" kata dosen ekonomi senior di Universitas Sheffield Hallam, Alexander Tziamalis, kepada Al Jazeera. \"Energi dan bahan baku akan tetap mahal untuk beberapa waktu. Pembalikan parsial globalisasi berarti impor yang lebih mahal, kekurangan tenaga kerja di banyak negara Barat menyebabkan produksi lebih mahal, dan langkah-langkah transisi hijau untuk memerangi ancaman terbesar yang dihadapi spesies kita semuanya mengarah pada inflasi yang lebih tinggi daripada yang biasa kita alami selama 2010-an,\" jelasnya. 2. Resesi. \n Sementara pertumbuhan harga diperkirakan akan mereda pada tahun 2023. Namun pertumbuhan ekonomi pasti akan melambat tajam seiring dengan kenaikan suku bunga.\n\nIMF memperkirakan ekonomi global akan tumbuh hanya 2,7% pada 2023, turun dari 3,2% pada 2022. OECD memproyeksikan kinerja yang kurang tinggi tahun ini dengan pertumbuhan 2,2%, dibandingkan dengan 3,1% pada 2022.\n\nBanyak ekonom lebih pesimis dan percaya resesi global kemungkinan besar terjadi pada tahun 2023, hampir tiga tahun setelah penurunan yang disebabkan oleh pandemi.\n\nDalam sebuah tulisan bulan lalu, pemimpin redaksi The Economist, Zanny Minton Beddoes, melukiskan gambaran suram yang diringkas dengan judul artikel yang tegas: \"Mengapa resesi global tidak terhindarkan pada tahun 2023\".\n\nBahkan jika ekonomi global secara teknis tidak jatuh ke dalam resesi, kepala ekonom IMF baru-baru ini memperingatkan bahwa tahun 2023 mungkin masih terasa seperti satu untuk banyak orang karena kombinasi dari pertumbuhan yang melambat, harga tinggi, dan kenaikan suku bunga.\n\n\"Tiga ekonomi terbesar, Amerika Serikat (AS), China, dan kawasan euro, akan terus terhenti,\" kata Pierre-Olivier Gourinchas pada Oktober. \"Singkatnya, yang terburuk belum datang, dan bagi banyak orang, 2023 akan terasa seperti resesi.\" 3. Pembukaan Kembali China\nSetelah tiga tahun melakukan protokol penguncian dan pengujian Covid-19 yang ketat, China awal bulan ini memulai proses melonggarkan kebijakan nol-Covid yang kontroversial setelah protes massal warga. Dengan pembatasan 'kejam' di dalam negeri yang sudah berlalu, perbatasan internasional China akan dibuka kembali mulai 8 Januari.\n\nPembukaan kembali ekonomi terbesar kedua di dunia, yang telah melambat secara dramatis selama setahun terakhir, seharusnya menyuntikkan momentum baru ke dalam pemulihan global. Rebound permintaan konsumen China akan memberikan dorongan bagi eksportir utama seperti Indonesia, Malaysia, Thailand, dan Singapura.\n\nSementara berakhirnya pembatasan menawarkan bantuan kepada merek global dari Apple hingga Tesla yang mengalami gangguan berulang kali di bawah kebijakan nol-Covid. Pada saat yang sama, perubahan cepat ini membawa resiko yang mengintai.\n\nSaat ini, rumah sakit di seluruh China telah dibanjiri pasien. Selain itu, kamar mayat dan krematorium dilaporkan kewalahan dengan masuknya jenazah.\n\nBeberapa ahli medis memperkirakan bahwa China dapat melihat hingga 2 juta kematian dalam beberapa bulan mendatang. Selain itu, para ahli juga menyatakan keprihatinan tentang munculnya varian baru yang lebih berbahaya.\n\n\"Kecuali pembukaan yang sangat mengganggu ini, saya pikir pasar akan berkembang dengan baik,\" kata Kepala Ekonom Natixis untuk Asia Pasifik Alicia Garcia-Herrero.\n\n\"Saya akan mengatakan begitu orang melihat ujung terowongan, jadi mungkin akhir Januari, akhir Tahun Baru China, saya berpendapat saat itulah pasar benar-benar akan membaca pemulihan ekonomi China yang cepat,\" tambahnya. 4. Kebangkrutan Massal\nTerlepas dari kehancuran ekonomi yang ditimbulkan oleh pandemi Covid-19, kebangkrutan sebenarnya menurun di banyak negara pada tahun 2020 dan 2021. Karena kombinasi pengaturan di luar pengadilan dengan kreditur dan stimulus pemerintah yang besar.\n\nDi AS, misalnya, 16.140 bisnis mengajukan kebangkrutan pada tahun 2021, dan 22.391 bisnis melakukannya pada tahun 2020. Ini lebih rendah dibandingkan dengan 22.910 pada tahun 2019.\n\nNamun, tren itu diperkirakan akan kembali berbalik pada tahun 2023 di tengah kenaikan harga energi dan suku bunga. Allianz Trade memperkirakan bahwa kebangkrutan secara global akan meningkat lebih dari 10% pada tahun 2022 dan 19% pada tahun 2023, melampaui tingkat sebelum pandemi.\n\n\"Pandemi Covid memaksa banyak bisnis untuk mengambil pinjaman besar, memperburuk situasi ketergantungan yang meningkat pada pinjaman murah untuk menutupi hilangnya daya saing Barat karena globalisasi,\" kata Tziamalis.5. Globalisasi Terganggu\nUpaya untuk memutar kembali globalisasi tampaknya akan terus berlanjut di tahun 2023. Sejak diluncurkan di bawah pemerintahan Trump, perang perdagangan dan teknologi AS-China semakin dalam di bawah Presiden AS Joe Biden.\n\nPada bulan Agustus, Biden menandatangani CHIPS dan Science Act yang memblokir ekspor chip canggih dan peralatan manufaktur ke China. Ini bertujuan menghambat perkembangan industri semikonduktor China dan memperkuat swasembada dalam pembuatan chip.\n\nPengesahan undang-undang tersebut hanyalah contoh terbaru dari tren yang berkembang dari perdagangan bebas dan liberalisasi ekonomi menuju proteksionisme dan swasembada yang lebih besar, terutama di industri kritis yang terkait dengan keamanan nasional.\n\nDalam pidato awal bulan ini, Morris Chang, pendiri Perusahaan Manufaktur Semikonduktor Taiwan (TSMC), produsen chip terbesar di dunia, menyesalkan bahwa globalisasi dan perdagangan bebas telah berada dalam tahapan yang hampir mati.\n\n\"Barat, dan khususnya AS, semakin terancam oleh lintasan ekonomi China dan merespons dengan tekanan ekonomi dan militer terhadap negara adikuasa yang baru muncul itu,\" kata Tziamalis.\n\n\"Perang langsung atas Taiwan sangat tidak mungkin tetapi impor yang lebih mahal dan pertumbuhan yang lebih lambat untuk semua negara yang terlibat dalam perang dagang ini hampir pasti,\" tegasnya.",
    "penulis": "Tommy Patrio Sorongan"
  },
  {
    "id": 2,
    "judul": "Ancaman Resesi Global 2023, Kinerja Ekspor dan Investasi Gimana?",
    "subjudul": "Ancaman resesi global 2023 akan mempengaruhi kinerja ekspor dan investasi.",
    "tanggalPosting": "29 Desember 2022",
    "foto": "https://img.okezone.com/content/2022/12/29/320/2736690/ancaman-resesi-global-2023-kinerja-ekspor-dan-investasi-gimana-gg4rPo7ANV.jpg",
    "isiArtikel": "Ancaman resesi global 2023 akan mempengaruhi kinerja ekspor dan investasi. Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira mengatakan, kinerja ekspor akan terpengaruh karena adanya resesi./12) lalu, rupiah menguat tipis 1 poin atau 0,01 persen ke posisi Rp15.597 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.598 per dolar AS. \n \n Oleh karena itu ia memprediksi bahwa pertumbuhan ekonomi tahun 2023 akan mencapai 4,3% sampai dengan 4,7% year on year (yoy).\n\"Konsumsi rumah tangga masih jadi penopang utama, tapi perlu diwaspadai tekanan inflasi dan suku bunga berdampak ke daya beli kelompok menengah bawah,\" kata Bhima kepada MPI, Kamis (29/12/2022). \n Dia menyebut tahun politik cenderung ditanggapi oleh 20% teratas dengan wait and see atau menahan keputusan investasi yang berisiko. Sementara itu, inflasi diperkirakan berada pada kisaran 5% sampai dengan 5,5% yoy. \n \"Perkembangan konflik di Ukraina dan ketahanan stok pangan di dalam negeri menjadi game changer dari stabilitas harga,\" ujarnya.\n\nRupiah diproyeksikan berada pada kisaran Rp15.800 sampai dengan Rp16.100 per dolar Amerika Serikat (AS). Menurutnya, Tekanan akibat pengetatan kebijakan moneter negara maju masih ciptakan risiko ke rupiah.\n\"Moderasi harga komoditas akan tekan penguatan rupiah karena surplus perdagangan mengecil,\" jelasnya.",
    "penulis": "Ikhsan Permana"
  },
  {
    "id": 3,
    "judul": "Ekonom perkirakan pertumbuhan ekonomi RI bisa lima persen tahun 2023",
    "subjudul": "Pertumbuhan ekonomi Indonesia pada 2023 bisa mencapai lima persen yang ditopang oleh permintaan dalam negeri yang kuat.",
    "tanggalPosting": "6 December 2022",
    "foto": "https://www.superprof.co.id/blog/wp-content/uploads/2021/06/belajar-ekonomi-1060x707.jpg",
    "isiArtikel": "Senior Economist DBS Group Radhika Rao memperkirakan pertumbuhan ekonomi Indonesia pada 2023 bisa mencapai lima persen yang ditopang oleh permintaan dalam negeri yang kuat.\n\n\"Kami memproyeksikan pertumbuhan sebesar 5,4 persen pada 2022 dan sekitar 5 persen pada 2023 dengan dukungan permintaan domestik yang mengimbangi sebagian permintaan eksternal yang sedang kesulitan,\" katanya dalam Group Interview yang dipantau di Jakarta, Selasa.\n\nInvestasi juga diperkirakan akan tumbuh di 2023 karena dukungan kebijakan pemerintah yang menurunkan subsidi bagi masyarakat dan membuka ruang bagi pengeluaran pemerintah untuk pembangunan.\n\nPerekonomian nasional di 2023 diperkirakan juga akan semakin pulih dari dampak pandemi COVID-19, penurunan jumlah pengangguran, dan pemulihan sektor jasa termasuk pariwisata.\n\n\"Upah minimum diperkirakan akan naik rata-rata sebesar 7,4 persen dengan peningkatan tertinggi mencapai 10 persen di 2023 setelah pertumbuhannya rata-rata hanya sebesar 1 persen dari 2021 sampai 2022,\" katanya.\n\nEkspor akan melambat di 2023 dibandingkan 2022 karena harga-harga komoditas unggulan Indonesia berpotensi menurun, meskipun tidak kembali ke level sebelum pandemi.\n\nAdapun inflasi diperkirakan akan dikelola dengan lebih baik dan turun ke level 4 persen secara tahunan atau lebih rendah dari 2022 yang sudah mencapai 5 persen.\n\n\"Inflasi akan lebih baik dan berpotensi turun dengan lebih cepat di 2023. Di semester I 2023 inflasi mungkin lebih tinggi, tapi akan lebih rendah di semester II 2023,\" ucapnya.",
    "penulis": "Sanya Dinda Susanti"
  },
  {
    "id": 4,
    "judul": "Antisipasi Ancaman Resesi Dengan Memperkuat Ekonomi Kerakyatan",
    "subjudul": "Ancaman resesi global yang diprediksi akan terjadi pada tahun 2023 mendatang",
    "tanggalPosting": "29 Desember 2022",
    "foto": "https://www.borneonews.co.id/images/upload/2022/12/29/1672305160-20221229-133053.jpg",
    "isiArtikel": "Anggota DPRD Kalteng, Ferry Khaidir mengatakan ancaman resesi global yang diprediksi akan terjadi pada tahun 2023 mendatang harus dapat diantisipasi semua pihak utamanya pemerintah daerah khususnya di Kalteng.\n\nDia mengungkapkan, ancaman resesi global dapat diantisipasi dengan memperkuat ekonomi kerakyatan, sebab ekonomi kerakyatan memiliki peran krusial untuk menekan ketidakstabilan ekonomi yang terdampak adanya inflasi maupun pandemi Covid-19.\n\n\"Sejauh ini ekonomi kerakyatan selalu terbukti dapat menjadi tameng ketika terjadi krisis. Di mana tidak hanya perekonomian daerah, tapi perekonomian secara nasional tidak merosot secara drastis,\" katanya, Kamis, 29 Desember 2022.\n\n\"Harapan kita tentu, sektor ekonomi kerakyatan ini bisa mendapat perhatian yang lebih serius dari pemerintah daerah di Kalteng ini, agar ancaman resesi dapat diantisipasi dengan sebaik mungkin,\" tambahnya.\n\nMenurutnya, agar dapat memperkuat ekonomi kerakyatan beberapa upaya yang dapat dilakukan pemerintah yaitu dengan memberikan stimulus modal bagi pelaku UMKM, supaya mereka bisa memiliki kesempatan yang lebih besar dalam mengembangkan usahanya.\n\n\"Saya rasa dengan berfokus pada peningkatan ekonomi kerakyatan itu akan sangat membantu pemerintah daerah dalam menghadapi ancaman resesi kedepan,\" tuturnya.\n\n\"Di sisi lain kami mengapresiasi langkah pemerintah di Kalteng selama ini yakni dengan melaksanakan pasar murah untuk membantu menyeimbangkan daya beli masyarakat. Hal ini sangat bagus, tapi pemerintah juga perlu memikirkan solusi jangka panjang lain,\" imbuhnya.",
    "penulis": "Donny Damara"
  },
  {
    "id": 5,
    "judul": "Awal 2023 Ekonomi Global Diperkirakan Masuk Resesi",
    "subjudul": "Ekonomi global diperkirakan resesi pada awal 2023",
    "tanggalPosting": "01 Desember 2022 ",
    "foto": "https://www.borneonews.co.id/images/upload/2022/07/30/1659140395-1.jpg",
    "isiArtikel": "Presiden RI Joko Widodo (Jokowi) mengatakan bahwa ekonomi global diperkirakan resesi pada awal 2023 sehingga seluruh jajaran pemerintah tidak boleh hanya bekerja “normal” dan harus selalu peka terhadap krisis\n\n“Tidak bisa kita kerja normal dalam keadaan yang tidak normal. Tahun depan, tahun 2023 ini akan jauh lebih sulit lagi untuk semua negara, dan diperkirakan awal tahun depan sudah masuk kepada resesi global,” kata Presiden Jokowi dalam Rapat Koordinasi Nasional Investasi di Jakarta, Rabu 30 November 2022.\n\nJokowi meminta seluruh jajaran pemerintah untuk berhati-hati dalam mengambil kebijakan. Hal itu karena jika ada kekeliruan kebijakan maka dampak yang terjadi akan sangat fatal. Kehati-hatian, kata Jokowi, harus diterapkan di segala kebijakan fiskal maupun moneter, agar dapat memitigasi dampak krisis ekonomi global ke ekonomi domestik.\n\n“Ini selalu terus saya sampaikan karena memang keadaannya tidak pada keadaan yang normal,” kata dia.\n\nMenurut Jokowi, semua unsur pemerintah harus memahami bahwa situasi saat ini adalah situasi yang tidak mudah. Bahkan, bukan hanya di Indonesia, namun negara-negara maju di dunia pun mengalami situasi yang sulit.\n\nSituasi sulit ekonomi global itu karena ada ancaman kenaikan inflasi, perlambatan pertumbuhan ekonomi, krisis barang energi, dan krisis pangan yang disebabkan kendala stok pupuk.\n\nSelain itu, terdapat pula krisis finansial yang menghantui semua negara dengan ancaman pembalikan arus modal.\n\n“Oleh sebab itu, dalam menahkodai situasi yang sangat sulit ini, semuanya harus hati-hati. Policy, kebijakan semuanya harus hati-hati,” ujar Kepala Negara.\n\nIndonesia masih mencatatkan laju pertumbuhan ekonomi yang baik hingga kuartal III 2022. Menurut data Badan Pusat Statistik (BPS), pertumbuhan ekonomi Indonesia mencapai 5,72 persen secara tahunan pada kuartal III 2022.",
    "penulis": "ANTARA"
  },
  {
    "id": 5,
    "judul": "Awal 2023 Ekonomi Global Diperkirakan Masuk Resesi",
    "subjudul": "Ekonomi global diperkirakan resesi pada awal 2023",
    "tanggalPosting": "01 Desember 2022 ",
    "foto": "https://www.borneonews.co.id/images/upload/2022/07/30/1659140395-1.jpg",
    "isiArtikel": "Presiden RI Joko Widodo (Jokowi) mengatakan bahwa ekonomi global diperkirakan resesi pada awal 2023 sehingga seluruh jajaran pemerintah tidak boleh hanya bekerja “normal” dan harus selalu peka terhadap krisis\n\n“Tidak bisa kita kerja normal dalam keadaan yang tidak normal. Tahun depan, tahun 2023 ini akan jauh lebih sulit lagi untuk semua negara, dan diperkirakan awal tahun depan sudah masuk kepada resesi global,” kata Presiden Jokowi dalam Rapat Koordinasi Nasional Investasi di Jakarta, Rabu 30 November 2022.\n\nJokowi meminta seluruh jajaran pemerintah untuk berhati-hati dalam mengambil kebijakan. Hal itu karena jika ada kekeliruan kebijakan maka dampak yang terjadi akan sangat fatal. Kehati-hatian, kata Jokowi, harus diterapkan di segala kebijakan fiskal maupun moneter, agar dapat memitigasi dampak krisis ekonomi global ke ekonomi domestik.\n\n“Ini selalu terus saya sampaikan karena memang keadaannya tidak pada keadaan yang normal,” kata dia.\n\nMenurut Jokowi, semua unsur pemerintah harus memahami bahwa situasi saat ini adalah situasi yang tidak mudah. Bahkan, bukan hanya di Indonesia, namun negara-negara maju di dunia pun mengalami situasi yang sulit.\n\nSituasi sulit ekonomi global itu karena ada ancaman kenaikan inflasi, perlambatan pertumbuhan ekonomi, krisis barang energi, dan krisis pangan yang disebabkan kendala stok pupuk.\n\nSelain itu, terdapat pula krisis finansial yang menghantui semua negara dengan ancaman pembalikan arus modal.\n\n“Oleh sebab itu, dalam menahkodai situasi yang sangat sulit ini, semuanya harus hati-hati. Policy, kebijakan semuanya harus hati-hati,” ujar Kepala Negara.\n\nIndonesia masih mencatatkan laju pertumbuhan ekonomi yang baik hingga kuartal III 2022. Menurut data Badan Pusat Statistik (BPS), pertumbuhan ekonomi Indonesia mencapai 5,72 persen secara tahunan pada kuartal III 2022.",
    "penulis": "ANTARA"
  },
  {
    "id": 6,
    "judul": "Pemerintah Siapkan Rp 1,5 Triliun untuk Pemulihan Ekonomi",
    "subjudul": "Pemerintah siapkan Rp 1,5 triliun untuk pemulihan ekonomi",
    "tanggalPosting": "01 Desember 2022 ",
    "foto": "https://www.borneonews.co.id/images/upload/2022/07/30/1659140395-1.jpg",
    "isiArtikel": "Pemerintah siapkan dana sebesar Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata Menteri Koordinator Bidang Perekonomian Airlangga Hartarto dalam Rapat Koordinasi Nasional Investasi di Jakarta, Rabu 30 November 2022.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” kata dia.\n\nAirlangga mengatakan, pemerintah akan mengalokasikan dana tersebut untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19.\n\n“Kami siapkan dana Rp 1,5 triliun untuk pemulihan ekonomi. Dana tersebut akan digunakan untuk memulihkan sektor pariwisata, industri, dan sektor lainnya yang terdampak pandemi Covid-19,” ",
    "penulis": "ANTARA"
  },
  {
    "id": 7,
    "judul": "Rupiah Diperkirakan Stabil di Tengah Pasar Global yang Kurang Kondusif",
    "subjudul": "Nilai tukar (kurs) rupiah yang ditransaksikan antarbank di Jakarta pada Selasa diperkirakan stabil di tengah pasar global yang kurang kondusif.",
    "tanggalPosting": "20 Desember 2022",
    "foto": "https://www.borneonews.co.id/images/upload/2021/11/30/1638245135-33.jpg",
    "isiArtikel": "Rupiah pagi ini melemah 10 poin atau 0,06 persen ke posisi Rp15.607 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.597 per dolar AS.\n\n\"Kami memprediksi rupiah akan bergerak stabil di rentang Rp15.550-Rp15.650 per dolar AS hari ini,\" kata Macro Equity Strategist Samuel Sekuritas Lionel Priyadi dalam kajiannya di Jakarta, Selasa.\n\nMenurut Lionel, kondisi di pasar global masih belum kondusif. Kekhawatiran terhadap resesi ekonomi di Amerika Serikat tahun depan menyebabkan aksi jual di pasar saham, komoditas, maupun obligasi global semalam.\n\nImbal hasil (yield) obligasi AS tenor 10 tahun naik 10 basis poin (bps) menjadi 3,58 persen. Hal serupa juga terjadi di Eropa di mana yield obligasi 10 tahun kembali naik 5 bps menjadi 2,2 persen.\n\nAksi jual yang lebih besar terjadi di pasar obligasi negara berkembang. Indeks EMBI dalam denominasi mata uang lokal maupun dalam dolar AS tercatat turun masing-masing 0,5 persen.\n\nDi tengah sentimen negatif global, harga minyak dunia tercatat naik sebesar 1 persen untuk minyak mentah Brent menjadi 79,8 dolar AS per barel dan 1,2 persen untuk minyak mentah WTI menjadi 75,2 dolar AS per barel.\n\nKenaikan harga minyak tersebut dipicu oleh optimisme investor terhadap prospek relaksasi kebijakan penguncian atau lockdown di Tiongkok.\n\nSementara itu, Bank Pembangunan Asia (ADB) memangkas proyeksi pertumbuhan ekonomi Indonesia pada 2023 menjadi 4,8 persen dari sebelumnya 5 persen.\n\nPemangkasan itu didasarkan pada pengetatan kebijakan moneter dalam bentuk kenaikan suku bunga yang masih akan terus berlanjut pada awal tahun depan serta kebijakan fiskal untuk mencapai target defisit fiskal 2023 yang kurang dari minus 3 persen terhadap Produk Domestik Bruto (PDB).\n\nPada Senin (19/12) lalu, rupiah menguat tipis 1 poin atau 0,01 persen ke posisi Rp15.597 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.598 per dolar AS.",
    "penulis": "ANTARA"
  },
  {
    "id": 8,
    "judul": "Ancaman Resesi Global 2023, Kinerja Ekspor dan Investasi Gimana?",
    "subjudul": "Ancaman resesi global 2023 akan mempengaruhi kinerja ekspor dan investasi.",
    "tanggalPosting": "29 Desember 2022",
    "foto": "https://img.okezone.com/content/2022/12/29/320/2736690/ancaman-resesi-global-2023-kinerja-ekspor-dan-investasi-gimana-gg4rPo7ANV.jpg",
    "isiArtikel": "Ancaman resesi global 2023 akan mempengaruhi kinerja ekspor dan investasi. Direktur Center of Economics and Law Studies (Celios) Bhima Yudhistira mengatakan, kinerja ekspor akan terpengaruh karena adanya resesi./12) lalu, rupiah menguat tipis 1 poin atau 0,01 persen ke posisi Rp15.597 per dolar AS dibandingkan posisi pada penutupan perdagangan sebelumnya Rp15.598 per dolar AS. \n \n Oleh karena itu ia memprediksi bahwa pertumbuhan ekonomi tahun 2023 akan mencapai 4,3% sampai dengan 4,7% year on year (yoy).\n\"Konsumsi rumah tangga masih jadi penopang utama, tapi perlu diwaspadai tekanan inflasi dan suku bunga berdampak ke daya beli kelompok menengah bawah,\" kata Bhima kepada MPI, Kamis (29/12/2022). \n Dia menyebut tahun politik cenderung ditanggapi oleh 20% teratas dengan wait and see atau menahan keputusan investasi yang berisiko. Sementara itu, inflasi diperkirakan berada pada kisaran 5% sampai dengan 5,5% yoy. \n \"Perkembangan konflik di Ukraina dan ketahanan stok pangan di dalam negeri menjadi game changer dari stabilitas harga,\" ujarnya.\n\nRupiah diproyeksikan berada pada kisaran Rp15.800 sampai dengan Rp16.100 per dolar Amerika Serikat (AS). Menurutnya, Tekanan akibat pengetatan kebijakan moneter negara maju masih ciptakan risiko ke rupiah.\n\"Moderasi harga komoditas akan tekan penguatan rupiah karena surplus perdagangan mengecil,\" jelasnya.",
    "penulis": "Ikhsan Permana"
  }
]